<?php

return [


    'site' => 'მთავარი',
    'Manufacturer' => 'მწარმოებელი',
    'custom' => 'განბაჟება',
    'custom_cleared' => 'განბაჟებული',
    'before_customs' => 'განუბაჟებელი',
    'new' => 'ახალი',
    'second' => 'მეორადი',
    'search' => 'გაფილტვრა',
    'condition' => 'მდგომარეობა',
    'from' => 'დან',
    'to' => 'მდე',
    'about-us' => 'ჩვენს შესახებ',
    'contact' => 'კონტაქტი',
    'catalog' => 'კატალოგი',
    'sell_the_car' => 'გაყიდე მანქანა',
    'selling_car' => 'მანქანის გაყიდვა',
    'categories' => 'კატეგორიები',
    'to_sell_the_car' => 'მანქანის გასაყიდად დაგვიკავშირდით მითითებულ ნომერზე ან მოგვწერეთ მეილზე',
    'or_fill_out_the_application' => 'ან შეავსეთ განცხადების ფორმა და ჩვენი ოპერატორი დაგიკავშირდებათ',
    'first_name' => 'სახელი',
    'last_name' => 'გვარი',
    'personal_id' => 'პირადი ნომერი',
    'mobile_phone' => 'ტელეფონის ნომერი',
    'email_address' => 'ელ-ფოსტის მისამართი',
    'birthday' => 'დაბადების დღე',
    'submit_application' => 'განაცხადის გაგზავნა',
    'read_terms' => 'გავეცანი პირობებს და ვადასტურებ ჩემს მიერ მოწოდებული ინფორმაციის უტყუარობას',
    'sending' => 'იგზავნება ...',
    'sent' => 'გაგზავნილია!'

];
